Repository: 0xoc/bookstack
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: Book Core
fa: کتاب

source: sell
fa: فروش

source: buy
fa: خرید

source: Book
fa: کتاب

source: Books
fa: کتاب ها

source: user
fa: کاربر

source: user of book
fa: کاربر

source: title
fa: عنوان

source: title of book
fa: عنوان کتاب

source: author
fa: نویسنده

source: author(s) of book
fa: نویسنده (های) کتاب

source: translator
fa: مرترجم

source: translator(s) of book
fa: مترجم (های) کتاب

source: publisher
fa: ناشر

source: publisher of book
fa: ناشر کتاب

source: edition
fa: ویرایش

source: edition of book
fa: ویرایش کتاب

source: page count
fa: تعداد صفحات

source: page count of book
fa: تعداد صفحات کتاب

source: volume
fa: جلد

source: volume of book
fa: جلد کتاب

source: publication_year
fa: سال چاپ

source: publication year of book
fa: سال چاپ کتاب

source: original price
fa: قیمت پشت جلد

source: original price of book
fa: قیمت پشت جلد کتاب

source: price
fa: قیمت

source: price of book
fa: قیمت کتاب

source: category
fa: دسته بندی

source: category of book
fa: دسته بندی کتاب

source: quality
fa: کیفیت

source: quality of book
fa: کیفیت کتاب

source: is verified
fa: وضعیت تایید

source: is the book verified or not
fa: نشان دهنده تایید شدن یا نشدن کتاب

source: image
fa: تصویر

source: image of book
fa: تصویر کتاب

source: book
fa: کتاب

source: book images
fa: تصویر های کتاب

source: book requests
fa: درخواست های کتاب

source: user requested
fa: درخواست های کاربر

source: is selected
fa: انتخاب شده

source: is user selected
fa: آیا کاربر انتخاب شده

source: Questionnaire
fa: پرسشنامه

source: Questionnaires
fa: پرسشنامه ها

source: title for Questionnaire
fa: عنوان پرسشنامه

source: Yes No Question
fa: سوال بله یا خیر

source: Yes No Questions
fa: سوای های بله یا خیر

source: text
fa: عنوان

source: text of the yes no question
fa: عنوان سوال

source: is ticked
fa: انتخاب شده؟

source: is ticked for yes or no questions
fa: آیا انتخاب شده؟

source: questionnaire
fa: پرسشنامه ها

source: questionnaire of yes no question
fa: پرسشنامه ی سوال بله یا خیر

source: Multiple Choice Question
fa: سوال چند جوابی

source: Multiple Choice Questions
fa: سوال های چند جوابی

source: questionnaire of multiple choice question
fa: پرسشنامه سوال چند جوابی

source: text for multiple choice question
fa: عنوان

source: is single choice
fa: آیا تک انتخابی است؟

source: is single choice for multiple choice questions
fa: آیا تک انتخابی است؟

source: Answer
fa: جواب

source: Answers
fa: جواب ها

source: text for answer of multiple choice questions
fa: عنوان

source: is an answer selected or not
fa: آیا جواب انتخاب شده

source: answer for multiple choice questions
fa: جواب سوال چندجوابی

source: Descriptive Question
fa: سوال تشریحی

source: Descriptive Questions
fa: سوال های تشریحی

source: questionnaire of descriptive question
fa: پرسشنامه سوال تشریحی

source: text for descriptive question
fa: عنوان

source: Description
fa: توضیحات

source: Description for the asked question
fa: توضیح سوال

source: Tag
fa: تگ

source: Classification
fa: طبقه بندی

source: Classifications
fa: طبقه بندی ها

source: text for a classification of tags.
fa: عنوان

source: Tags
fa: تگ ها

source: text for tag
fa: عنوان

source: classification
fa: طبقه بندی

source: classification for a tag
fa: طبقه بندی تگ

source: Users
fa: کاربران

source: Django User
fa: کاربر جنگو

source: User's Avatar
fa: تصویر کاربر

source: Users's Avatar
fa: تصویر کاربر

source: User Profile
fa: پروفایل کاربر

source: Users Profiles
fa: پروفایل های کاربران
